desktop/dyn/modules/mod_callback/includes/xml/soap_anonymousSession_template_1_1.xml

<soapenv:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/">
   <soapenv:Header/>
   <soapenv:Body>
      <GetAnonymousSessionKey xmlns="http://webservices.ci.ccmm.applications.nortel.com" />
   </soapenv:Body>
</soapenv:Envelope>
